{
  "chapter": "CHƯƠNG 2. QUY ĐỊNH CƠ CẤU PHÂN BỔ CÁC NGUỒN KINH PHÍ",
  "content": [
    "Điều 5. Nguồn thu học phí các chương trình đào tạo chính quy",
    "1. Nhà trường quy định phân bổ nguồn thu học phí cho các nội dung chi để cân đối nguồn tài chính đảm bảo hoạt động thường xuyên theo chức năng, nhiệm vụ của Trường. Định mức các khoản chi cụ thể theo cơ cấu được phân bổ không vượt quá các định mức chi tương ứng quy định tại Quy chế này.",
    "2. Cuối năm tài chính, căn cứ vào tình hình thực tế nguồn tài chính và các nhiệm vụ của Trường, Hiệu trưởng quyết định điều chỉnh cơ cấu các khoản chi đã phân bổ đầu năm.",
    "3. Kinh phí được Nhà trường phân cấp, giao các Khoa/đơn vị thực hiện theo hướng dẫn của Trường. Phần kinh phí còn lại chưa sử dụng hết sau thời điểm kết thúc thanh quyết toán (31/01 của năm sau), được Ban Giám hiệu xem xét, quyết định cho phép điều chỉnh sang nội dung chi khác (nếu cần thiết).",
    "4. Phần kinh phí chi TNTT (khoảng 5%) tương ứng với đóng góp trực tiếp của các đơn vị được phân bổ: 60% dành cho các Khoa/ đơn vị đào tạo (bao gồm các cán bộ hành chính thuộc khoa/ đơn vị); 20% dành cho khối hiệu bộ; 20% điều tiết chung toàn Trường theo quyết định của Hiệu trưởng. Kinh phí phân bổ được hạch toán tạo nguồn chi TNTT và thực hiện chi theo quy định tại Điều 9 của Quy chế này.",
    "Điều 6. Nguồn kinh phí quản lý hoạt động KHCN",
    "Nguồn kinh phí quản lý được thực hiện theo quy định hiện hành của Nhà nước, và quy định cụ thể tại Quy chế này nhằm đảm bảo hoạt động của Nhà trường (cơ sở vật chất, điện nước...) và quản lý điều hành của Nhà trường. Kinh phí quản lý được tính trên tổng kinh phí thực tế được cấp của đề tài, dự án, nhiệm vụ KHCN, hợp đồng theo các định mức cụ thể sau:",
    "1. Đối với các đề tài, nhiệm vụ KHCN có nguồn kinh phí từ NSNN cấp về trường thông qua các đơn vị quản lý nhà nước hoặc đơn vị được nhà nước ủy quyền.",
    "2. Đối với các đề tài, dự án, hợp đồng hợp tác/phối hợp thực hiện nhiệm vụ, hợp đồng KHCN",
    "(hợp đồng nghiên cứu và phát triển công nghệ, hợp đồng chuyển giao công nghệ, hợp đồng dịch vụ khoa học và công nghệ)",
    "có kinh phí thực hiện từ các nguồn khác và các đề tài, nhiệm vụ hợp tác có kinh phí từ đối tác nước ngoài do Nhà trường ký hợp đồng với tư cách cơ quan chủ trì (trừ các tài trợ, hợp tác của nhà trường có thỏa thuận cụ thể thực hiện theo thỏa thuận ký kết), kinh phí quản lý tính theo số kinh phí được cấp hàng năm, định mức cụ thể như sau:",
    "Các định mức trên đã bao gồm kinh phí quản lý của ĐHQGHN, chưa bao gồm kinh phí nộp thuế (nếu có). Đối với các đề tài phải nộp thuế theo quy định của pháp luật, được giảm 30% tổng số kinh phí quản lý.",
    "3. Việc sử dụng nguồn kinh phí quản lý khoa học công nghệ theo quy định tại Điều 45 của Quy chế này.",
    "Điều 7. Nguồn thu các từ các hoạt động khác",
    "1. Các hoạt động dịch vụ khác do Trường tổ chức, phân bổ theo dự toán nhiệm vụ được Hiệu trưởng phê duyệt; việc sử dụng nguồn kinh phí từ hoạt động này phù hợp với tình hình thực tế và cơ chế tài chính hiện hành đối với các đơn vị sự nghiệp tự đảm bảo toàn bộ chi thường xuyên.",
    "2. Các hoạt động dịch vụ đơn vị và cá nhân sử dụng tư cách pháp nhân và cơ sở vật chất của Trường (hội trường, giảng đường, địa điểm làm việc, phòng thí nghiệm,…) đều phải được Hiệu trưởng phê duyệt và có nghĩa vụ đóng góp phần kinh phí phục vụ cho các hoạt động chung của Trường theo tỷ lệ phân bổ 9% giá trị hợp đồng (Điều 6, Khoản 2, mức 1). Ngoài ra, bên sử dụng còn phải thanh toán kinh phí quản lý của ĐHQGHN và các khoản thuế phải nộp cho Nhà nước (nếu có).",
    "Trường hợp, đơn vị không sử dụng cơ sở vật chất sẽ được giảm phần đóng góp kinh phí đảm bảo cơ sở vật chất (2%).",
    "3. Đối với các hoạt động có thu (các sự kiện, hội nghị, hội thảo trong nước, quốc tế,..) phải lập dự toán chi tiết trình Hiệu trưởng xem xét, quyết định trước khi thực hiện.",
    "Điều 8. Nguồn kinh phí quản lý đối với các đơn vị trực thuộc hạch toán độc lập",
    "Các đơn vị trực thuộc hạch toán độc lập có trách nhiệm nộp kinh phí quản lý về Nhà trường theo tỷ lệ 4,5% doanh thu hoạt động sản xuất kinh doanh, dịch vụ trong năm của đơn vị (chi tiết Khoản 2, Điều 6, Mức 1 - 50%)."
  ],
  "tables": []
}